[
  "recent-files-obsidian",
  "calendar",
  "copilot",
  "editing-toolbar",
  "obsidian-epub-plugin",
  "obsidian-excalidraw-plugin",
  "excel",
  "templater-obsidian",
  "obsidian-table-generator",
  "pdf-plus",
  "url-into-selection",
  "obsidian-link-embed"
]